{
  "Музей современного искусства \"Эрарта\"": {
    "type": "Музей",
    "address": "29-я линия Васильевского острова, 2",
    "cost": "800 р",
    "metro": "метро Василеостровская",
    "link": "https://www.erarta.com",
    "desc": "Эрарта — крупнейший в России частный музей современного искусства. Его коллекция насчитывает более 2800 работ российских художников. Ежегодно в музее проходит свыше 40 временных выставок. Музей современного искусства Эрарта был неоднократно включен в список интересных достопримечательностей крупнейшего путеводителя в мире Lonely Planet."
  },
  "Музей Русского национального напитка": {
    "type": "Музей",
    "address": "Конногвардейский бульвар, 4",
    "cost": "600 р",
    "metro": "метро Адмиралтейская",
    "link": "https://stroganoffgroup.ru/restaurants/muzey-russkoy-vodki/",
    "desc": "\"Музей Русского национального напитка\", кратко можно назвать \"Всё об истории, формах и содержании русского национального напитка\". Экспозиция музея подробно рассказывает историю появления традиционных напитков в России. Посетителям предлагается пройти весь \"Большой путь национального напитка."
  },
  "Музей \"AF Brew\"": {
    "type": "Музей",
    "address": "ул. Курляндская, 48",
    "cost": "1800р",
    "metro": "метро Нарвская",
    "link": "https://tour.afbrew.co",
    "desc": "Петербургская пивоварня AF Brew основана в 2012 г. тремя энтузиастами – выходцами из различных областей пивоваренной индустрии. Оказавшись в самом авангарде крафтовой революции в России, пивоварня постоянно росла в объемах, первые несколько лет существуя на контрактных мощностях."
  },
  "Галерея японского искусства \"Kasugai\"": {
    "type": "Музей",
    "address": "Литейный пр., 24",
    "cost": "Вход свободный",
    "metro": "метро Чернышевская",
    "link": "http://www.kasugai.ru/gallery/",
    "desc": "Галерея KASUGAI уже 15 лет представляет эксклюзивные предметы японского искусства и на данный момент имеет свои представительства в Москве, Санкт-Петербурге и Киото. В коллекции KASUGAI собраны произведения высочайшего уровня из лучших частных коллекций и музеев Японии. "
  },
  "\"POP-UP\" театр": {
    "type": "Театр",
    "address": "ул. Моховая, 47",
    "cost": "1000р",
    "metro": "метро Чернышевская",
    "link": "https://popupteatr.ru/bukowski",
    "desc": "Шесть лет назад театр выбрал стратегию: развивать \"партизанский театр\", аккумулируя горизонтальные связи. Задача проекта – не только создавать новые спектакли, но и расширять само значение слова \"театр\", выходить за рамки, разрушать границы, исследовать реальность и самим становиться объектом и субъектом изучения."
  },
  "Музей Яндекса": {
    "type": "Музей",
    "address": "Невский пр., 68А",
    "cost": "Вход свободный",
    "metro": "метро Невский проспект",
    "link": "https://yandex.ru/museum/",
    "desc": "Яндекс — технологическая компания. Технологии создаются руками талантливых разработчиков, опираются на многолетний опыт. Задача музея - сохранить не просто артефакты прошлого, а контексты, благодаря которым наш сегодняшний мир именно такой. Поэтому все экспонаты работают. Приходите, чтобы познакомиться с ними поближе."
  },
  "Санкт-Петербургский Океанариум": {
    "type": "Посмотреть",
    "address": "ул. Марата, 86 лит. А",
    "cost": "600-800р",
    "metro": "метро Звенигородская",
    "link": "https://океанариум.рф/about/",
    "desc": "Санкт-Петербургский Океанариум  – это своеобразный \"подводный музей\" с живыми экспонатами – обитателями водной среды. Здесь расположены 60 аквариумов ёмкостью от 10 до 750 тысяч литров воды.  В самом большом аквариуме установлен подводный тоннель с движущейся дорожкой длиной 35 метров. Глубина этого аквариума составляет от 3 до 5 метров, а толщина акрилового стекла – 8 см."
  },
  "Ленинградский Зоопарк": {
    "type": "Посмотреть",
    "address": "Александровский парк, 1",
    "cost": "300-600р",
    "metro": "метро Спортивная",
    "link": "http://www.spbzoo.ru",
    "desc": "Ленинградский зоопарк – уникальный дом живой природы для 900 видов млекопитающих, птиц, рыб и беспозвоночных из разных уголков Земли в самом сердце Санкт-Петербурга. Это просветительное, природоохранное учреждение, дающее возможность любому желающему познакомиться с биологическим разнообразием всей планеты, не покидая пределов города, расширить свой кругозор в области биологии, зоологии, экологии и, конечно, интересно и с пользой провести время!"
  },
  "Виртуальный планетарий \"Cosmo VR\"": {
    "type": "Посмотреть",
    "address": "ул. Комсомола, 2",
    "cost": "800р",
    "metro": "метро Площадь Ленина",
    "link": "https://cosmovr.kodtime.ru",
    "desc": "Центр виртуальной реальности KOD — культовое место для всех ценителей виртуальной и дополненной реальности. На площадке установлены передовые системы виртуальной реальности, оснащенные VR-шлемами HTC, Oculus и Sony. Десятки игр от мировых разработчиков, а также наши собственные игры, например, первый в России планетарий виртуальной реальности COSMOVR и футуристический шутер RoboHunt."
  },
  "Санкт-петербургский планетарий": {
    "type": "Посмотреть",
    "address": "Александровский парк, д.4",
    "cost": "800р",
    "metro": "метро Горьковская",
    "link": "https://planetary-spb.ru/planetarium/",
    "desc": "Санкт-Петербургский Планетарий – один из трех крупнейших Планетариев России, сегодня это научно-просветительский центр, который увлекает в мир знаний. Дети, подростки, молодежь и взрослые – каждый может выбрать подходящую себе программу. Всего в Планетарии 7 залов с научно-популярными программами по астрономии, космонавтике, физике, географии и природоведению."
  },
  "Парк 300-летия Санкт-Петербурга": {
    "type": "Парк",
    "address": "приморский пр., 74",
    "cost": "Вход свободный",
    "metro": "метро Беговая",
    "link": "http://park300spb.ru",
    "desc": "Парк 300-ле́тия Санкт-Петербу́рга — расположен в северо-западной части Санкт-Петербурга на границе Приневской низменности в северной части Невской губы. С севера парк ограничен Приморским проспектом и Приморским шоссе, а с востока — Яхтенной улицей. Общая площадь — 54 га."
  },
  "Лопухинский сад ": {
    "type": "Парк",
    "address": "ул. Академика Павлова, 13АлитВ",
    "cost": "Вход свободный",
    "metro": "метро Петроградская ",
    "link": "https://ru.wikipedia.org/wiki/Лопухинский_сад",
    "desc": "Лопухинский сад на Аптекарском острове носит свое название по имени князя П. В. Лопухина, который владел усадьбой на этом земельном участке в начале XIX века."
  },
  "DIGITAL ресторан \"Игристые\"": {
    "type": "Кафе",
    "address": "Сенная площадь, 11",
    "cost": "1000р",
    "metro": "метро Спасская",
    "link": "http://www.igristie.ru",
    "desc": "\"Игристые\" — это единственный ресторан в Санкт-Петербурге с сенсорными экранами в каждом столе. Через них можно попросить помощь официанта, заказать еду, посмотреть трансляцию из детской комнаты, вступить в переписку с другими гостями или поиграть в онлайн-игры в ожидании заказа."
  },
  "Рестаран \"BBQ shaverma\"": {
    "type": "Кафе",
    "address": "Большой пр. В.О., 32/12 ",
    "cost": "500р",
    "metro": "метро Василеостровского ",
    "link": "https://bbqshaverma.ru",
    "desc": "Стритфуд-кафе на Большом проспекте В.О., где подают шаверму в цветном лаваше. "
  },
  "Бар-ресторан \"Arka\"": {
    "type": "Кафе",
    "address": "Большая конюшенная, 27 ",
    "cost": "1200р",
    "metro": "метро Невский проспект",
    "link": "https://arka.spb.ru",
    "desc": "Arka  — стильный бар-ресторан, в концепции которого выражаются три грани целого — bar, food, space. А также пространство, где по пятницам и субботам проходят стильные и громкие вечеринки, привозы иностранных и российских диджеев."
  },
  "Матча-бар \"Love you so matcha\"": {
    "type": "Кафе",
    "address": "ул. Декабристов, 5 ",
    "cost": "600р",
    "metro": "метро Садовая",
    "link": "https://loveyousomatcha.ru",
    "desc": "Концепция \"Love you so matcha\" завязана на матче — японском порошковом зеленом чае. Она фигурирует в составе всех десертов и напитков. Список последних дублирует названия из кофейного меню, но вместо шота эспрессо используют матча-шот и получается, например, матча капучино или матча латте. Порошок зеленого чая добавляют в кексы, печенья, торты, милкшейки и в джелато. Помимо сладостей, в кафе есть поке с овощами, морепродуктами и зеленью и смузи-боулы с ягодами и фруктами."
  },
  "Ресторан \"F11\"": {
    "type": "Кафе",
    "address": "Лермонтовский пр. 43/1 ",
    "cost": "2000р",
    "metro": "метро Технологический Институт",
    "link": "http://f11.rest",
    "desc": "Концепция ресторана F11 строится вокруг уникального панорамного вида с высоты на центр города, кухни на огне, поздних бранчей и вечеров в стиле джазовых нью-йоркских светских баров. Вечера в F11 посвящены хорошей музыке и наблюдению за ночным городом. Из окон ресторана F11 открывается вид на главные достопримечательности города."
  },
  "Кофейня-кондитерская \"Chloe Café\"": {
    "type": "Кафе",
    "address": "Малый пр. В.О., 9 ",
    "cost": "600р",
    "metro": "метро Спортивная",
    "link": "https://cafechloeconcept.ru",
    "desc": "Летом 2020 года на Васильевском острове расположилось уютное Chloè cafe в нежно-розовом духе: мраморные столики, мягкие бархатные кресла, панорамные окна и огромная стена, украшенная тысячами роз!\nВ меню кафе собраны хиты авторской кухни: трапезу открывают нежные смузи-боулы и потрясающие десерты ручной работы. Утром здесь любезно предложат завтрак, а тёплым вечером пригласят на освежающий бокал игристого."
  },
  "Итальянский ресторан\"Café Italia\"": {
    "type": "Кафе",
    "address": "пр. Бакунина, 5",
    "cost": "1100р",
    "metro": "метро Маяковская",
    "link": "https://vk.com/caffeitaliaspb",
    "desc": "Одно из самых аутентичных итальянских мест города. Кафе переполнено в любое время дня и недели, часто сюда не попасть. Причина – отменная пицца и паста, гигантские порции, владелец и почти весь персонал – выходцы из Италии, а цены ниже средних по городу. Залы украшены настоящими мотороллерами Vespa и мотоциклами Ducatti, в остальном интерьер максимально прост."
  },
  "Пекарня \"Castella Shop\"": {
    "type": "Кафе",
    "address": "7-я линия Васильевского, 44",
    "cost": "800р",
    "metro": "метро Василеостровского",
    "link": "https://castellashop.ru/#rec192081555",
    "desc": "Пекарня в Санкт-Петербурге, где пекутся знаменитые японские хлопковые бисквиты, воздушные панкейки и нежный хлеб Хоккайдо. Эти десерты популярны не только в Азии, но и в Европе и США. Люди, которые их попробовали, уже не могут их забыть!"
  },
  "Ресторан \"Bao Mochi\"": {
    "type": "Кафе",
    "address": "ул. Жуковского, 2",
    "cost": "1100р",
    "metro": "метро Маяковская",
    "link": "https://baomochi.ru",
    "desc": "Пространство, где переплелись традиции и инновации. Современный интерьер, дружественная атмосфера и качественный европейский сервис сопровождают блюда азиатской кухни, выполненные по исконным технологиям, с использованием аутентичных продуктов и старинных рецептов. Название говорит само за себя: в основе кухни выступают паровые булочки бао из нежного пшеничного теста."
  },
  "Кондитерская Анны Красовской": {
    "type": "Кафе",
    "address": "ул. Академика Павлова, 7 ",
    "cost": "500р",
    "metro": "метро Петроградская",
    "link": "http://krasovskaia.com",
    "desc": "Автор проекта — шеф-кондитер Анна Красовская, выпускница лондонского кампуса известной кулинарной школы Le Cordon Bleu. В кондитерской можно попробовать конфеты ручной работы и авторские десерты, которые меняются раз в несколько месяцев от коллекции к коллекции. Центральным элементом в интерьере кондитерской стало подвесное кресло в виде птичьей клетки."
  },
  "Кафе “Chocolate bar Secret Garden”": {
    "type": "Кафе",
    "address": "пр. Каменноостровский ,42 ",
    "cost": "700р",
    "metro": "метро Петроградская",
    "link": "https://www.шоколадныйбар.рф",
    "desc": "Шоколадный бар - это большой выбор сладостей и десертов собственного производства , хороший кофе и необычная подача, которая не оставит равнодушным даже самого взыскательного сладкоежку! Один раз побывав в \"Шоколадном баре\", ты навсегда проникаешься этим местом. Уют, сквозящий от \"полароидных\" фотографий, желтые лампочки вокруг, запах шоколада – все это создаёт свою уникальную атмосферу, будто сидишь в теплых тапочках у себя дома и пьёшь какао из уютной кружки."
  },
  "Ресторан авторской кухни \"Leth\"": {
    "type": "Кафе",
    "address": "наб. реки Фонтанки, 82 ",
    "cost": "1500р",
    "metro": "метро Звенигородская",
    "link": "https://leth-spb.ru",
    "desc": "Ресторан придерживается концепции \"сенсорной кухни\" — постройка разговора с гостем на чувственном уровне: сопровождение блюда ароматами, звуками и визуализацией. То, что человек испытывает, доставляется прямиком в наше сознание и превращается в опыт или воспоминания. В качестве старта рекомендуем заказать хит — \"Угольные креветки\"."
  },
  "Секретный бар \"Ante seafood&bar \"": {
    "type": "Кафе",
    "address": "ул. Новгородская, 20А ",
    "cost": "2000р",
    "metro": "метро Чернышевская",
    "link": "http://atelierfamily.ru/anteseafoodbar#rec434296231",
    "desc": "Светский ресторан с морепродуктами в деловом квартале \"Невская ратуша\". Ante Seafood & Bar — проект Дмитрия Блинова (Duoband), Михаила Соколова и Тимура Дмитриева (Salone Pasta & Bar и Atelier Tapas & Bar). Большую часть меню отвели блюдам из рыбы и морепродуктов с яркими соусами. Из лосося и тунца делают севиче, краба подают с бриошью, осьминога — с копченым пюре."
  },
  "Азиатское кафе \"Малатан\"": {
    "type": "Кафе",
    "address": "Казанская ул., 38 ",
    "cost": "500р",
    "metro": "метро Садовая",
    "link": "https://malatanspb.ru",
    "desc": "Малатан стал заглавным блюдом кафе, и меню построили по принципу конструктора. Сначала гость выбирает основные ингредиенты, а затем — бульон, в котором все будет готовиться. В контейнерах больших холодильников лежат десятки ингредиентов, которые можно набрать самостоятельно: морепродукты, домашняя цветная лапша, грибы, бамбук, рисовые клецки и даже корень лотоса. Ингредиенты для супа нанизывают на деревянные шпажки и готовят в кипящем остром бульоне."
  },
  "Ресторан \"Огниво\"": {
    "type": "Кафе",
    "address": "Малый пр. В.О., 57 ",
    "cost": "1600р",
    "metro": "метро Василеостровская",
    "link": "https://chef.ru/place/ognivo/",
    "desc": "Ognivo — масштабный итальянский ресторан на Васильевском острове. \"Огниво\" притягивает масштабом, итальянской атмосферой и внутренним двором с фонтаном. Получился стильный интерьер в духе лофта и конструктивизма. Барную стойку сделали из карельского мрамора, потолок над ней украсили арт- инсталляциями в виде языков пламени, для декора пространства использовали 12 тонн меди."
  },
  "Ресторан \"Tiger lily\"": {
    "type": "Кафе",
    "address": "ул. Итальянская, 19 ",
    "cost": "1000р",
    "metro": "метро Гостиный Двор",
    "link": "https://passage.spb.ru/shops/restorany-i-kafe/kitayskiy-restoran-tiger-lily/",
    "desc": "В меню включили традиционные китайские блюда: битые огурцы, древесные грибы, хрустящие свиные уши, дим-самы, утка по-пекински и острые сычуаньские специалитеты. Запивать предлагают холодным кофе с мятным молоком, китайским пивом, саке и сливовым вином. Помимо аутентичных напитков есть традиционная винная карта, акцент в ней сделан на фруктовые и кислотные позиции. Интерьер пространства выполнен дизайнером Андреем Перепечко в стиле готического конструктивизма."
  },
  "Пиццерия \"Oversize pizza club\"": {
    "type": "Кафе",
    "address": "Гражданская ул., 13-15",
    "cost": "1300р",
    "metro": "метро Садовая",
    "link": "https://www.oversize.pizza",
    "desc": "Заведение с большими треугольными пиццами в \"Бертгольд-центре\".В меню \"Оверсайза\" насчитывается более десяти видов пиццы, среди них — классические варианты с оригинальными названиями, например, \"Рита\" с моцареллой и томатами или \"Рони\" с пепперони. Выпекают все в форме больших треугольников. По словам владельцев, каждая пицца весит порядка 1,5 килограммов, поэтому ее смело можно брать на компанию от трех человек. В барной карте — разливное и бутылочное пиво, коктейли, вино и подборка крепкого алкоголя."
  },
  "Кафе \"The Bun\"": {
    "type": "Кафе",
    "address": "Невский пр., 35",
    "cost": "500р",
    "metro": "метро Гостиный двор",
    "link": "https://www.restoclub.ru/spb/place/the-bun",
    "desc": "Кафе с большим выбором булочкам на Невской линии Гостиного двора. \"Бан\" открыли создатели \"Бекицера\" и Social Club. В меню главное место отвели булочкам, отсюда название: в переводе с английского \"bun\" означает \"булочка\". Здесь их готовят на завтрак с яйцом и авокадо или со скремблом и сосисками и на горячее со шницелем, цветной капустой или крабовым салатом. Кроме булочек, в кафе The Bun делают боулы и смузи, из напитков подают чай, соки, спешелти-кофе и слабоалкогольные варианты вроде крафтового пива."
  },
  "Ресторан \"Литературное кафе\"": {
    "type": "Кафе",
    "address": "Невский пр., 18",
    "cost": "1500р",
    "metro": "метро Невский проспект",
    "link": "https://litcafe.su",
    "desc": "Главный исторический ресторан на Невском. В XIX веке тут была знаменитая кондитерская С. Вольфа и Т. Беранже, где встречались известные деятели искусств, и согласно легенде именно отсюда Пушкин отправился на дуэль с Дантесом. Литературное кафе - это гармоничное сочетание русской кухни и русской культуры, современного уровня сервиса и традиций Петербурга с его романтикой и неповторимой атмосферой старины."
  },
  "Кафе \"Ленинградский экспресс\"": {
    "type": "Кафе",
    "address": "ул. Салова, 61",
    "cost": "1000р",
    "metro": "метро Бухарестская",
    "link": "https://lenexbar.ru",
    "desc": "\"Ленинградский экспресс\" — демократичный и по-домашнему уютный ресторан на улице Салова, где будет интересно взрослым и детям. Ведь изюминка кафе – оригинальная система обслуживания в виде железной дороги и поездов. Также в кафе представлены уникальные макеты достопримечательностей прекрасной Карелии и города Санкт-Петербург."
  },
  "Кафе \"ЧБКафе\"": {
    "type": "Кафе",
    "address": "ул. Социалистическая, 10/9 ",
    "cost": "800р",
    "metro": "метро Звенигородская",
    "link": "https://cafe2d.ru",
    "desc": "Все помещение внутри выглядит как нарисованное, такого эффекта создателям удалось добиться с помощью белой краски и черных линий, которые делают изображение объемным. Весь ремонт и дизайн сотрудники нового общественного пространства выполнили своими руками за 35 дней. Работала над проектом художница Анфиса Тошина."
  },
  "Кафе \"Hard rock café\"": {
    "type": "Кафе",
    "address": "ул. Садовая, 62 ",
    "cost": "1400р",
    "metro": "меро Садовая",
    "link": "https://www.hardrockcafe.com",
    "desc": "Hard Rock Cafe Санкт-Петербург — 185-й ресторан знаменитой сети. В историческом здании Никольских рядов разместились четыре зала, в которых представлены более 100 реликвий, подаренных знаменитыми музыкантами и исполнителями (музыкальные инструменты, сценические костюмы, награды и прочее), музыка не стихает ни на минуту, коктейли льются рекой, а официанты приносят огромные порции по законам американской кухни."
  },
  "Ресторан \"Паруса на крыше\"": {
    "type": "Кафе",
    "address": "ул. Льва Толстого, 9",
    "cost": "1200р",
    "metro": "метро Петроградская",
    "link": "https://nakryshe.parusa-spb.ru",
    "desc": "\"Паруса на крыше\" – панорамный ресторан на 10 этаже бизнес-центра \"Толстой Сквер\". Насладиться блюдами от шефа здесь можно, любуясь завораживающим видом на Петербург с высоты птичьего полета – перед вами как на ладони купол Исаакиевского собора, шпиль Петропавловской крепости, бесконечная череда крыш и небо. Панорамные окна выходят сразу на три стороны, а в теплое время года прямо на крыше работает летняя терраса."
  },
  "Ресторан \"Dans Le Noir?\"": {
    "type": "Кафе",
    "address": "пер. Биржевой, 2-4",
    "cost": "2400р",
    "metro": "метро Василеостровского",
    "link": "https://dln-spb.ru",
    "desc": "Окунитесь в другую реальность и проверьте, на что способно Ваше воображение. Dans Le Noir? – это уникальный опыт ужина в полной темноте, меняющий наше восприятие мира. То, как мы воспринимаем еду, зависит не только от вкуса и запаха – значительную роль играет визуальное восприятие. Стоит его убрать, и вкусовые ощущения меняются. "
  },
  "Пространство \"Freedom\"": {
    "type": "Пространство",
    "address": "ул. Казанская, 7",
    "cost": "500р",
    "metro": "метро Невский проспект",
    "link": "https://k7.su",
    "desc": "Огромная площадка для мероприятий в историческом здании в центре Петербурга. Пространство объединяет 7 просторных залов, разных по стилю и назначению. Формат заведения предполагает, что вы платите за время пребывания, и без ограничений пользуетесь возможностями пространства, которые, в том числе, включают неограниченное количество чая, кофе и сладостей."
  },
  "Ресторан \"RedBox\"": {
    "type": "Кафе",
    "address": "ул. Большая Конюшенная, 2",
    "cost": "1500р",
    "metro": "метро Невский проспект",
    "link": "https://redbox.rest/spb/",
    "desc": "Сетевой паназиатский ресторан Антона Пинского и Тимати на Большой Конюшенной улице. Бренд-шефом сетевых ресторанов \"Ред бокс\" стал Дмитрий Смирнов (Meduza Asia Kitchen Bar). По его рецептам здесь готовят азиатские салаты и поке, варят супы и подают гавайские боулы. Рецепты роллов и суши разработал шеф-повар Максим Пак (Simach)."
  },
  "Ресторан \"Mekong\"": {
    "type": "Кафе",
    "address": "ул. Садовая, 42",
    "cost": "1200р",
    "metro": "метро Садовая",
    "link": "https://mekong.rest",
    "desc": "Паназиатский ресторан на Садовой улице. Здесь на открытом воке готовят лапшу с морепродуктами, мясом и миксом грибов, овощей, орехов и пряностей. Вегетарианцы оценят жареный тофу с хрустящими овощами и густым сладким соусом. Рекомендуют попробовать свиные ребра в сладковато-пряном пекинском соусе и димсамы — китайские пельмени из тонкого рисового теста по авторскому рецепту с креветками, гребешком, цыпленком или овощами."
  },
  "Кафе \"Mickey&Monkeys\"": {
    "type": "Кафе",
    "address": "Гороховая ул., 27",
    "cost": "1200р",
    "metro": "метро Садовая",
    "link": "https://www.coffeeroomspb.com",
    "desc": "Флагманский ресторан от Coffee Room в колониальном стиле. В заведении несколько залов: стены почти во всех помещениях выкрашены в белый, а мебель изготовлена из темных пород древесины. Акцентами в интерьере стали вычурные потолочные и настенные светильники, зеркала, арочные окна в пол и огромная пальма в кадке в центре одного из залов. В меню обширный раздел десертов и много позиций, знакомых гостям по предыдущим проектам Coffee Room, таким как Candies или I'm Thankful for Today."
  },
  "Ресторан \"Osteria Betulla\"": {
    "type": "Кафе",
    "address": "Греческий пр., 29",
    "cost": "1200р",
    "metro": "метро Площадь Восстания",
    "link": "https://betullahome.com",
    "desc": "Итальянская остерия на Греческом проспекте. Название \"Бетулла\" переводится как \"береза\", а формат остерии приближен к итальянским ресторанам с домашней обстановкой. Кухней заведует шеф-повар Арслан Бердиев (Birch, Percorso). Под его руководством готовят итальянскую еду в авторском прочтении: фетучини с фисташковым песто или ньокетти в стиле \"карбонары\". К блюдам предлагают коллекцию вин, для их хранения открыли винный погреб, в котором проводят экскурсии. "
  },
  "Ресторан \"Koreana Light\"": {
    "type": "Кафе",
    "address": "Невский пр., 95",
    "cost": "900р",
    "metro": "метро Площадь Восстания",
    "link": "https://koreanalight.ru",
    "desc": "Меню \"Кореаны Лайт\" основано на блюдах корейской кухни. Здесь можно попробовать острый салат кимчи, суп куксу с говядиной, паровые пирожки с начинкой из капусты, роллы кимпаб с салатами, омлетом и мясом и другие специалитеты. Есть оригинальные бургеры с булочкой из риса, на выбор предлагают пять вариантов: с мясом, с рыбой и с тубу — соевым творогом. На десерт подают замороженный йогурт с сиропом и топингами. Из напитков — чай, кофе, свежевыжатые соки, морсы и домашние лимонады. "
  },
  "Винный бар \"VInch\"": {
    "type": "Кафе",
    "address": "приморский пр., 62/1",
    "cost": "1200р",
    "metro": "метро Беговая",
    "link": "http://vinch-spb.ru/#rec245492706",
    "desc": "Винный бар с дегустациями и лекциями на Приморском проспекте. В карте собрали редкие образцы от небольших семейных хозяйств Италии. Оригинальная опция — подписка на вино. Оформляя ее, гости каждый месяц получают сет из шести редких интересных вин в фирменной удобной сумке, листы для дегустационных заметок, ярлычки с описанием каждой бутылки и короткий и понятный видеообзор вин. За основу меню ресторана \"Винч\" взяли итальянскую кухню."
  },
  "Центральный парк культуры и отдыха имени Кирова": {
    "type": "Лодки",
    "address": "Елагин остров, 4",
    "cost": "500р",
    "metro": "метро Крестовский остров",
    "link": "https://elaginpark.org/to-do/prokat/letniy-sezon/prokat-lodok-i-vodnykh-velosipedov/",
    "desc": "Лодочная станция расположена на 4-м Северном пруду недалеко от 3-его Елагина моста, в непосредственной близости от кафе \"Нота\" (на карте указана под №27) Часы работы: 10.00 – 20.00 (выдача до 19.00). Прокат лодки \"Пелла-фиорд\" – 500 руб./час. Залог – 2000 рублей. Перекат с 1 по 15 мин. - 100 руб.; Перекат с 16 по 30 мин. - 200 руб.; Перекат с 31 по 45 мин. - 300 руб.; Перекат с 46 по 60 мин.  - 400 руб. После закрытия станции штраф - 200 рублей за 15 мин."
  },
  "Бар \"Пробирочная\"": {
    "type": "Бар",
    "address": "ул. Радищева, 4",
    "cost": "1000р",
    "metro": "метро Площадь Восстания",
    "link": "http://probirka-bar.ru",
    "desc": "Коктейльный бар в стиле лаборатории на улице Радищева. Один коктейль здесь — это десять пробирок по 20 мл, то есть, по сути, десяток мини-шотов; можно также заказать большую дымящуюся колбу. Все напитки названы, как химические элементы периодической системы Менделеева. Эксперименты здесь также проводятся над бестабачными кальянами и кухней, например, тут можно встретить фруктовую тарелку с сухим льдом."
  },
  "Развлекательный центр \"Smile Park\"": {
    "type": "Лабиринты",
    "address": "Невский пр., 3 ",
    "cost": "500р",
    "metro": "метро Невский проспект",
    "link": "https://smile-park.ru",
    "desc": "Парк развлечений и аттракционов Smile Park — это 14 уникальных развлекательных проектов для детей и взрослых в самом центре Санкт-Петербурга. Мы соединили науку, искусство, игры и кино, чтобы дарить особенные впечатления и эмоции! Вас ждут: интерактивно-развлекательные проекты, экстремальные аттракционы, разнообразные лабиринты, необычные выставки, популярные квесты и неповторимые локации для фото!"
  },
  "Аквапарк \"Родео-Драйв\"": {
    "type": "Аквапарк",
    "address": "пр. Культуры, 1",
    "cost": "800р",
    "metro": "метро Озерки",
    "link": "https://aqua-rodeo.ru",
    "desc": "Аквапарк \"Родео-Драйв\" — комплекс водных развлечений для посетителей всех возрастов. Он находится на 1 этаже торгового центра \"Родео-Драйв\". Для активного и разнообразного отдыха в аквапарке есть: водные горки для детей и взрослых, банный комплекс, скалодром, спортивные и анимационные мероприятия."
  },
  "Аквапарк \"Питерлэнд\"": {
    "type": "Аквапарк",
    "address": "приморский пр., 72",
    "cost": "1400р",
    "metro": "метро Беговая",
    "link": "http://aqua.piterland.ru",
    "desc": "В Санкт-Петербурге открылся самый большой крытый аквапарк в России. Это уже третий комплекс в Северной столице, ранее открылись \"Родео\" и \"Вотервиль\", но в отличие от них аквапарк \"Питерлэнд\" в Санкт-Петербурге — тематический и посвящен пиратской теме. Проектов строительства аквапарков в Санкт-Петербурге за последнее десятилетие было немало, но все они остались нереализованными."
  },
  "Развлекательный центр \"Maza Park\"": {
    "type": "Аттракционы",
    "address": "ул. Бухарестская, 30-32",
    "cost": "1000р",
    "metro": "метро Бухаретская",
    "link": "https://mazapark.ru",
    "desc": "На территории парка собраны самые известные и любимые многими аттракционы и игры, а также кафе и бары. Внушительное пространство в 2 этажа и 14 000 м2, со своей уникальной концепцией \"единого входного билета\". На двух этажах парка мы собрали самые популярные аттракционы для детей и взрослых. Особенность mazapark в едином билете — вы один раз платите за вход и развлекаетесь без ограничений."
  },
  "Парк аттракционов \"Гагарин Парк\"": {
    "type": "Аттракционы",
    "address": "ул. Кузнецовская, 25",
    "cost": "1000р",
    "metro": "метро Парк победы",
    "link": "http://gagarinpark.ru",
    "desc": "Гагарин Парк находится на территории Московского парка Победы в Санкт-Петербурге, к югу от центра города. Благодаря аттракционам на любой вкус и удобному расположению, это место отдыха популярно среди семей с детьми. Парк поделен на зоны, отличающиеся тематикой и возрастными категориями. Большинство аттракционов находится под открытым небом, кроме отдельно стоящей крытой игротеки с игровыми автоматами."
  },
  "Парк аттракционов \"Диво-остров\"": {
    "type": "Аттракционы",
    "address": "Кемская ул., 1А",
    "cost": "1000р",
    "metro": "метро Крестовский остров",
    "link": "https://www.divo-ostrov.ru/o-parke",
    "desc": "\"Диво-остров\" дарит незабываемые впечатления посетителям всех возрастов и предпочтений, вас ждут: экстремальные, семейные и детские аттракционы, детская площадка с интерактивными развивающими модулями, аниматоры и развлекательные программы."
  },
  "Творческая галерея \"Arte\"": {
    "type": "Выставки",
    "address": "ул. Итальянская, д. 5",
    "cost": "300р",
    "metro": "метро Невский проспект",
    "link": "https://artssquaregallery.ru/about-us",
    "desc": "Это мультифункциональная площадка для проведения выставок и аукционов, а также творческая лаборатория с мастер-классами, лекциями, концертами и премьерными кинопоказами. Галерея объединяет под своей крышей самые разные направления и виды искусства – от народных промыслов до антиквариата, от предметов интерьера до произведений ювелирного искусства, от работ современных художников до признанных шедевров старых мастеров."
  },
  "Центральный выставочный зал \"Манеж\"": {
    "type": "Выставки",
    "address": "Исаакиевская площадь, 1",
    "cost": "300р",
    "metro": "метро Адмиралтейская",
    "link": "https://manege.spb.ru",
    "desc": "Центральный выставочный зал \"Манеж\" — крупнейшее экспозиционное пространство в центре Санкт-Петербурга. Основное направление деятельности Манежа — проведение художественных выставок и сопутствующих мероприятий – лекций и мастер-классов, семинаров по вопросам искусства и культуры, кинопоказов и концертов. "
  },
  "Лаборатория косметики \"Make up kitchen\"": {
    "type": "Мастер-класс",
    "address": "Большой Казачий переулок, 4",
    "cost": "2500р",
    "metro": "метро Пушкинская",
    "link": "https://www.makeupkitchen.ru",
    "desc": "Лаборатория MAKEUP KITCHEN предлагает изготовление персонализированной декоративной косметики. Продукция изготавливается непосредственно перед гостем в течение 30-40 минут. Принимая участие в мастер-классе, вместе с мастером вы создаете свой уникальный продукт, подбирая текстуру, цвет и добавляя уходовые компоненты."
  },
  "Арт-тир": {
    "type": "Мастер-класс",
    "address": "Итальянская ул., д. 1/8",
    "cost": "1500р",
    "metro": "метро Невский проспект",
    "link": "https://art-tir.ru",
    "desc": "В этом интерактивном пространстве каждый может почувствовать себя художником и создать картину собственными руками. Выплескивайте эмоции с помощью необычных техник рисования, получайте удовольствие и массу новых впечатлений."
  },
  "Школа \"МирБир\"": {
    "type": "Мастер-класс",
    "address": "Большой Сампсониевский, 45",
    "cost": "1500р",
    "metro": "метро Выборгская",
    "link": "https://www.mirbeer.ru/catalog/pivovarenie/master_klass_sertifikati/",
    "desc": "Компания МирБир не только предлагает лучшее оборудование и ингредиенты для пивоварения, но и проводит обучение пивоварению в формате мастер-классов."
  },
  "Школа сомелье \"WineJet\"": {
    "type": "Мастер-класс",
    "address": "Большой пр. П.С., 100",
    "cost": "1500р",
    "metro": "метро Петроградская",
    "link": "https://spbwj.ru/",
    "desc": "Посещение мастер-класса по искусству сомелье с дегустацией в школе сомелье. Сегодня организация объединяет профессионалов винного бизнеса и сомелье, а также поддерживает развитие, как винной культуры, так и преемственность международных винных, ресторанных традиций."
  },
  "Гончарная студия №1": {
    "type": "Мастер-класс",
    "address": "Невский пр., 35",
    "cost": "1200р",
    "metro": "метро Гостинный двор",
    "link": "https://гончарнаястудия.рф/masterklassi",
    "desc": "Посещение гончарного мастер-класса в Санкт-Петербурге — отличный способ попробовать себя в новом амплуа, интересно провести свободное время, повеселиться и, возможно, обрести новое хобби! Есть филиалы по всему городу."
  },
  "Кулинарное пространство \"Кухня\"": {
    "type": "Мастер-класс",
    "address": "ул. Моховая д., 4",
    "cost": "2000р",
    "metro": "метро Чернышевская",
    "link": "https://kitchenspace.ru",
    "desc": "Раз в неделю мы собираемся с вами, чтобы хорошо провести время, приготовить много вкусного, познакомиться и найти для себя что-то новое в кулинарии."
  },
  "Лекторий Artista": {
    "type": "Мастер-класс",
    "address": "Тучков переулок, 11/5",
    "cost": "2000р",
    "metro": "метро Спортивная",
    "link": "https://lectorium.artistastudio.ru",
    "desc": "Креативное пространство Artista - это мастер-классаы по рисованию, художественная школа, курсы, лекции, экскурсии и арт-вечеринки. Окунитесь в мир творчества и красоты, расслабьтесь и переключитесь на позитив!"
  },
  "Пространство для снятия стресса \"КуРаж\"": {
    "type": "Мастер-класс",
    "address": "наб.реки Фонтанки, 90",
    "cost": "1000р",
    "metro": "метро Звенигородская",
    "link": "https://kurazh-spb.com",
    "desc": "Агрессия, злость, ярость, гнев…Всех нас с детства учили подавлять эти эмоции в себе, быть этакими \"паиньками\", не позорить родителей… Но в наше время психологи и врачи солидарны в том, что сдерживание деструктивных эмоций ОПАСНО как для психического, так и для физического здоровья."
  },
  "VR центр \"KOD\"": {
    "type": "Посмотреть",
    "address": "ул. Комсомола, 2",
    "cost": "500р",
    "metro": "метро Площадь Ленина",
    "link": "www.kodtime.ru",
    "desc": "Это пространство для активного отдыха с семьей и друзьями: Центр VR, единственный в Петербурге планетарий в виртуальной реальности \"CosmoVR\", бар-ресторан X-Burgers и более 100 ИГР и новый Роллердром — ВСЕ в одном пространстве!"
  },
  "Лофт-проект \"Этажи\"": {
    "type": "Пространство",
    "address": "Лиговский пр., 74",
    "cost": "Вход свободный",
    "metro": "метро Лиговский проспект",
    "link": "https://www.loftprojectetagi.ru",
    "desc": "ЭТАЖИ открылись в здании бывшего хлебозавода в 2007 году, когда команда превратила промзону в зону творчества: на пяти этажах здания начали работать редакции, мастерские и галереи с выставками остроактуальных фотографов, художников, скульпторов со всего мира."
  },
  "Пространство \"Новая Голландия\"": {
    "type": "Пространство",
    "address": "наб. Адмиралтейского канала, 2",
    "cost": "Вход свободный",
    "metro": "метро Адмиралтейская",
    "link": "https://www.newhollandsp.ru",
    "desc": "Временные павильоны из стекла, дерева и металла, выполненные в традициях северного модерна, предназначены для обеспечения функциональных нужд острова. В них располагаются: информационный центр, где посетители могут узнать расписание ближайших мероприятий, оставить свои пожелания и получить обратную связь с кураторами проекта;"
  },
  "Пространство \"Севкабель порт\"": {
    "type": "Пространство",
    "address": "Кожевенная ул., 40",
    "cost": "Вход свободный",
    "metro": "метро Василеостровская",
    "link": "https://sevcableport.ru/ru",
    "desc": "\"Севкабель Порт\" – \"место, где город встречается с морем\" – открылся в сентябре 2018-го, однако он развивается до сих пор, продолжает меняться и обрастать своей историей. Сейчас \"Порт\" предлагает посетителям пешеходную набережную с видом на Финский залив."
  },
  "Пространство \"Третье место\"": {
    "type": "Пространство",
    "address": "Литейный пр., 62",
    "cost": "Вход свободный",
    "metro": "метро Площадь Восстания",
    "link": "https://third.place",
    "desc": "Во внутреннем дворе особняка с богатой историей сегодня располагается калифорнийский пляж с горящими кострами, золотым песком и шезлонгами. По выходным здесь проходят вечеринки под открытым небом, на которых ценители актуального искусства могут насладиться концептуальным звучанием и специально созданным для пространства видеоартом на большом экране."
  },
  "Пространство \"Люмьер холл\"": {
    "type": "Пространство",
    "address": "наб. Обводного канала, 74Д",
    "cost": "Вход свободный",
    "metro": "метро Фрунзенская",
    "link": "https://www.lumierehall.ru/spb",
    "desc": "Инновационный музей изобразительных искусств с большими экранами, на которые проецируются картины и фильмы."
  },
  "Пространство \"Невская Ратуша\"": {
    "type": "Пространство",
    "address": "Дегтярный пер., 11 лит. А",
    "cost": "Вход свободный",
    "metro": "метро Чернышевская",
    "link": "https://hals-development.ru/realty/object/nevskaya_ratusha",
    "desc": "\"Невская Ратуша\" - уникальный административно-деловой квартал, объединяющий в себе здания органов исполнительной власти, бизнес-центры, гостиницы, объекты торговой и сервисной инфраструктуры, а также общедоступные общественные пространства."
  },
  "Пространство \"Третий кластер\"": {
    "type": "Пространство",
    "address": "8-я Советская ул., 4",
    "cost": "Вход свободный",
    "metro": "метро Площадь Восстания",
    "link": "https://bs-realty.ru/3cluster",
    "desc": "Третий кластер — гастрономическое творческое пространство, на месте которого когда-то давно была каретная станция.  Сегодня это один из проектов BS Group, где с барами, ресторанами и чайными соседствуют магазины модной одежды, художественные мастерские, тату-студии и студии дизайна. Здесь, в ярких стенах и на стильных верандах, рождаются новые творческие коллаборации."
  },
  "Пространство \"Никольские ряды\"": {
    "type": "Пространство",
    "address": "Садовая ул., 62 лит А",
    "cost": "Вход свободный",
    "metro": "метро Садовая",
    "link": "https://sadovaya62.ru",
    "desc": "Никольские ряды — это общественное пространство с нешумными развлечениями в историческом, но не очень туристическом центре Петербурга."
  },
  "Пространство \"Анненкирхе\"": {
    "type": "Пространство",
    "address": "ул. Кирочная, 8В",
    "cost": "Вход свободный",
    "metro": "метро Чернышевская",
    "link": "https://www.annenkirche.com",
    "desc": "В самом центре города близ \"Чернышевской\" стоит аккуратное здание, украшенное ионической колоннадой и увенчанное круглой башенкой, — это церковь Святой Анны, или Анненкирхе. Кстати, именно она и дала название улице, на которой была построена в 1775–1779 годах, ведь название улицы Кирочной произошло от немецкого слова \"кирха\"."
  },
  "Пространство \"Бертгольд-центр\"": {
    "type": "Пространство",
    "address": "Гражданская ул., 13–15",
    "cost": "Вход свободный",
    "metro": "метро Садовая",
    "link": "https://bertholdcentre.com",
    "desc": "\"Бертгольд-центр\" — это креативная площадка, где проходят разные арт-мероприятия и выставки. На крыше есть смотровая площадка, которую расписал петербургский художник Покрас Лампас, — с нее открывается панорамный вид на город. В \"Бертгольд-центре\" более 30 резидентов: бары, кафе, магазины одежды, салоны, фотостудии и отель."
  },
  "Общественное пространство \"Линии\"": {
    "type": "Пространство",
    "address": "8-я линия В.О., 25",
    "cost": "Вход свободный",
    "metro": "метро Василеостровская",
    "link": "https://lines.space",
    "desc": "Деловой центр с уникальной экосистемой в самом сердце Васильевского острова. В Пространстве Линии проходят мероприятия для детей и взрослых."
  },
  "Пространство на набережной реки Карповки": {
    "type": "Пространство",
    "address": "ул. Чапаева, д. 30",
    "cost": "Вход свободный",
    "metro": "метро Петроградская",
    "link": NaN,
    "desc": "Новое место на Петроградской стороне, где можно отдохнуть в теплое время года или просто развеяться даже зимой. Здесь есть веревочный парк, качели и два огорода. В одном - лекарственные растения, на другом жители планируют выращивать овощи. В пространстве не будет скучно ни детям, ни взрослым, которые насладятся городскими пейзажами."
  },
  "Пространство \"Seno\"": {
    "type": "Пространство",
    "address": "Гороховая ул., 49Б",
    "cost": "Вход свободный",
    "metro": "метро Садовая",
    "link": "https://seno.spb.ru",
    "desc": "Пространство создано для креативного бизнеса и развития культурной жизни города. Предлагает развитую и комфортную инфраструктуру для своих резидентов, жителей и гостей города, а также реализуем идеи организаторов событий и городских активистов."
  },
  "Пространство \"Ленполиграфмаш\"": {
    "type": "Пространство",
    "address": "наб. реки Карповки, 5",
    "cost": "Вход свободный",
    "metro": "метро Петроградская",
    "link": "https://lpmtech.ru",
    "desc": "В Петроградском районе функционирует городской квартал, на территории которого расположен действующий технопарк, одна из главных целей которого — развитие технологического предпринимательства. Экосистема технопарка \"Ленполиграфмаш\" структурирована таким образом, чтобы обеспечивать связь новых технологий с творческими сферами: дизайном, архитектурой, урбанистикой."
  },
  "Пространство \"Вавилов Лофт\"": {
    "type": "Пространство",
    "address": "Кадетская лин. ВО, 5",
    "cost": "Вход свободный",
    "metro": "метро Василеостровская",
    "link": "https://bs-realty.ru/vavilovloft",
    "desc": "Новый креативный кластер \"Вавилов Лофт\", расположенный на Кадетской линии Васильевского Острова."
  },
  "Стендап клуб \"Stage Stand Up\"": {
    "type": "StandUP",
    "address": "ул. Восстания, 24/27 литер Б",
    "cost": "Вход свободный",
    "metro": "метро Площадь Восстания",
    "link": "https://stagestandup.ru",
    "desc": "STAGE STANDUP CLUB – это пространство Петербурга, где на одной сцене встречаются известные комики, чтобы поднять настроение посетителям.  Интерьер выполнен в стиле \"Лофт\" по стандарту с кирпичными стенами. В середине зала установлена большая сцена и сидячие места со столиками. Посетители могут заказать блюда европейской и русской кухни, а также алкогольные и прохладительные напитки."
  },
  "Бильярдный клуб “По шарам”": {
    "type": "Бильярд",
    "address": "Артиллерийская ул., 1",
    "cost": "400р",
    "metro": "метро Чернышевская",
    "link": "https://vk.com/posharamdam",
    "desc": "В этом клубе приятная атмосфера, просторные бильярдные залы. Уютный зеленый двор. Великолепный бар и вкусная кухня."
  },
  "Бильярдный клуб \"Кирочный двор\"": {
    "type": "Бильярд",
    "address": "Кирочная ул., 36",
    "cost": "400р",
    "metro": "метро Чернышевская",
    "link": "https://vk.com/kirochnyjdvor",
    "desc": "В этом клубе приятная атмосфера, просторные бильярдные залы. Уютный зеленый двор. Великолепный бар и вкусная кухня."
  },
  "Развлекательный центр “Боулинг на сенной”": {
    "type": "Бильярд",
    "address": "ТК Сенная, ул. Ефимова, 3",
    "cost": "400р",
    "metro": "метро Сенная площадь",
    "link": "http://www.pitergame.ru/",
    "desc": "В этом клубе приятная атмосфера и достаточная вкусная кухня, а также выбор между разными видами бильярда и доступен болуинг."
  },
  "Гольф парк \"Golfzon\"": {
    "type": "Гольф",
    "address": "переулок Каховского, 5",
    "cost": "800р",
    "metro": "метро Приморская",
    "link": "https://golfzon.ru/standard",
    "desc": "Мы предоставляем нашим клиентам широкий спектр услуг, начиная с консультаций по архитектурному и интерьерному оформлению помещений, предоставлению различных финансовых инструментов и заканчивая гарантийным и постгарантийным сервисом, как удаленным так и с выездом инженеров."
  },
  "Гольф парк \"№1 Гольф\"": {
    "type": "Гольф",
    "address": "пр. Большой П.С. 84",
    "cost": "800р",
    "metro": "метро Петроградская",
    "link": "https://www.restoclub.ru/spb/place/1-golf",
    "desc": "Видовой бар с настоящим гольф-симулятором на Большом проспекте П.С. Здесь оборудовали проектор с интерактивным экраном и небольшую импровизированную лужайку для игры. В баре проводят турниры по гольфу, а для тех, кто никогда не держал в руке клюшку, — мастер-классы."
  },
  "Приморские бани": {
    "type": "SPA",
    "address": "ул. Мебельная, 33",
    "cost": "1000р",
    "metro": "метро Беговая",
    "link": "https://primorskiebani.ru",
    "desc": "Поход в баню — это прекрасный способ улучшить самочувствие и настроение, ощутить бодрость и прилив энергии, продлить молодость и укрепить иммунитет. На территории расположен плавательный бассейн с многоуровневой очисткой воды, джакузи с несколькими режимами гидромассажа, ледяная купель, снежная комната, водопад, русская парная, три финских сауны, хамам."
  },
  "Музей \"Namegallery\"": {
    "type": "Музей",
    "address": "ул. Большая Конюшенная, 2",
    "cost": "Вход свободный",
    "metro": "метро невский проспект",
    "link": "http://namegallery.ru/about",
    "desc": "Галерея современного искусства NAMEGALLERY была основана в Санкт-Петербурге в 2011г. С момента основания, галерея показала себя в качестве нового сильного игрока на российском арт-рынке. Галерея работает с современным и актуальным искусством."
  }
}